INSERT INTO Dishes(Name, Author, Description, Type, Price)
VALUES (N'Лагман',  N'Казахи', N'Лапша в курином супе', N'Горячее', 200.00),
       (N'Шашлык говяжий', N'Русские', N'Маринованая говядина, пожаренная на мангале', N'Горячее', 400.00),
       (N'Люля-кебаб',  N'Узбеки', N'Лапша в курином супе', N'Горячее', 200.00),
	   (N'Самса', N'Таджики', N'Фарш, тесто, овощи', N'Закуска', 100.00),
	   (N'Голубцы', N'Голубцы', N'Фарш, капуста', N'Закуска', 200.00),
       (N'Пирожок с вишней', N'Немцы',N'тесто, вишневое варенье', N'Десерт', 60.00),
	   (N'Манту', N'Турки', N'тесто, фарш, лук', N'Горячее', 200.00),
	   (N'Шашлык из баранины', N'Русские', N'Маринованная баранина, пожаренная на мангале', N'Горячее', 200.00)
	   